Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# IGNORE_INVALID_SWITCH_FOOTER
source: Hide alerts when the switch configuration setup is invalid.
ar: إخفاء التنبيهات عندما يكون إعداد تكوين التبديل غير صالح.
bg: Скриване на предупрежденията, когато настройката на конфигурацията за превключване е невалидна.
ca: Oculta els avisos quan la configuració del polsador no sigui vàlida.
cs: Skryje upozornění, pokud je konfigurace přepínače neplatná.
da: Skjul advarsler, når konfigurationen af knappen er ugyldig.
de: Es werden keine Warnungen mehr eingeblendet, wenn Schalter ungültig eingerichtet werden.
el: Απόκρυψη ειδοποιήσεων όταν η διαμόρφωση της ρύθμισης παραμέτρων του διακόπτη δεν είναι έγκυρη.
es: Oculta los avisos cuando la configuración del botón no es válida.
es_us: Ocultar las alertas cuando la configuración del botón no es válida.
fi: Kätke ilmoitukset, kun kytkimen määritys on virheellinen.
fr: Masquez les alertes en cas de configuration de bouton non valide.
fr_ca: Masque les alertes lorsque la configuration de bouton n’est pas valide.
he: ניתן להסתיר התראות כאשר הגדרת המתג אינה תקינה.
hi: स्विच कॉन्फ़िगरेशन सेटअप अमान्य होने पर अलर्ट छिपाएँ।
hr: Skrivanje obavijesti kad podešavanje konfiguracije prekidača nije važeće.
hu: Elrejti a jelzéseket, amikor a kapcsolókonfiguráció beállítása érvénytelen.
id: Sembunyikan peringatan jika pengaturan konfigurasi pengalih tidak sah.
it: Nasconde gli avvisi quando la configurazione dell’interruttore non è valida.
ja: スイッチ構成設定が無効な時に通知を非表示にします。
kk: Ауыстырып-қосқыш конфигурациясының баптауы жарамсыз болған кезде ескертулерді жасыру.
ko: 스위치 구성 설정이 유효하지 않을 때 알림을 가립니다.
lt: Paslėpkite įspėjimus, kai perjungiklio konfigūracijos sąranka yra netinkama.
ms: Sembunyikan isyarat apabila persediaan konfigurasi suis tidak sah.
nl: Verberg meldingen wanneer de configuratie van de schakelaar ongeldig is.
no: Skjul varsler hvis bryteroppsettet er ugyldig.
pl: Alerty dotyczące niepoprawnej konfiguracji przełączników będą ukrywane.
pt_br: Oculte os alertas quando a configuração do controle for inválida.
pt_pt: Ocultar avisos quando a configuração de manípulos não for válida.
ro: Alertele vor fi ascunse atunci când configurarea comutatorului nu este validă.
ru: Предупреждения будут скрыты при недействительной конфигурации переключателей.
sk: Skryje upozornenia, keď je konfigurácia prepínača neplatná.
sl: Skrijte opozorila, ko je nastavitev konfiguracije stikal neveljavna.
sv: Göm varningar när inställningen av reglage är ogiltig.
th: ซ่อนการเตือนเมื่อการตั้งค่าการกำหนดค่าสวิตช์ไม่ถูกต้อง
tr: Anahtar konfigürasyonu ayarlaması geçersizse uyarıları gizler.
uk: Не показувати попередження про неправильну конфігурацію перемикачів.
vi: Ẩn các cảnh báo khi thiết lập cấu hình công tắc không hợp lệ.
zh_cn: 切换配置的设置无效时隐藏提醒。
zh_hk: 切換設定無效時隱藏提示。
zh_tw: 隱藏切換設定無效的提示。

# GameControllerSettingsMoreTitle
source: Using AssistiveTouch with a Game Controller
ar: استخدام اللمس المساعد بذراع تحكم ألعاب
bg: Използване на AssistiveTouch с контролер за игри
ca: Ús de l’AssistiveTouch amb un comandament de joc
cs: Používání funkce AssistiveTouch s herním ovladačem
da: Brug af AssistiveTouch med en spilcontroller
de: AssistiveTouch mit Spielecontroller verwenden
el: Χρήση AssistiveTouch με χειριστήριο παιχνιδιών
es: Controla AssistiveTouch con un mando de videojuegos
es_us: Usar AssistiveTouch con un control de videojuegos
fi: AssistiveTouchin käyttö peliohjaimella
fr: Utiliser AssistiveTouch avec une manette de jeu
fr_ca: Utilisation d’AssistiveTouch avec une manette de jeu
he: שימוש ב-AssistiveTouch באמצעות שלט משחק
hi: गेम कंट्रोलर के साथ AssistiveTouch का उपयोग करना
hr: Uporaba značajke AssistiveTouch s igraćim kontrolerom
hu: Az AssistiveTouch használata egy játékvezérlővel
id: Menggunakan AssistiveTouch dengan Pengontrol Game
it: Usare AssistiveTouch con un controller per videogiochi
ja: ゲームコントローラでAssistiveTouchを使用
kk: AssistiveTouch функциясын ойын контроллері арқылы пайдалану
ko: 게임 컨트롤러로 AssistiveTouch 제어
lt: „AssistiveTouch “ naudojimas su žaidimų valdikliu
ms: Menggunakan AssistiveTouch dengan Pengawal Permainan
nl: AssistiveTouch gebruiken met een gamecontroller
no: Bruke AssistiveTouch med en spillkontroller
pl: Korzystanie z AssistiveTouch przy użyciu kontrolera do gier
pt_br: Uso do AssistiveTouch com um Controle de Videogame
pt_pt: Usar o AssistiveTouch com um comando de jogos
ro: Utilizarea AssistiveTouch cu un controller pentru jocuri
ru: Использование AssistiveTouch с игровым контроллером
sk: Používanie AssistiveTouch pomocou herného ovládača
sl: Uporaba AssistiveTouch z igralnim kontrolerjem
sv: Använda AssistiveTouch med en spelkontroll
th: ใช้ AssistiveTouch ด้วยอุปกรณ์ควบคุมเกม
tr: AssistiveTouch’ı Oyun Kumandası ile Kullanma
uk: Використання AssistiveTouch з ігровим контролером
vi: Sử dụng AssistiveTouch với Bộ điều khiển trò chơi
zh_cn: 通过游戏控制器使用辅助触控
zh_hk: 透過「遊戲控制器」使用「輔助觸控」
zh_tw: 透過「遊戲控制器」使用「輔助觸控」

# ACTIONS_TITLE
source: Custom Actions
ar: إجراءات مخصصة
bg: Персонализирани действия
ca: Accions personalitzades
cs: Vlastní akce
da: Specielle handlinger
de: Eigene Aktionen
el: Προσαρμοσμένες ενέργειες
es: Acciones personalizadas
es_us: Acciones personalizadas
fi: Muokatut toiminnot
fr: Actions personnalisées
fr_ca: Actions personnalisées
he: פעולות מותאמות אישית
hi: कस्टम क्रियाएँ
hr: Vlastiti postupci
hu: Egyéni műveletek
id: Tindakan Khusus
it: Azioni personalizzate
ja: カスタムアクション
kk: Арнаулы әрекеттер
ko: 사용자 설정 동작
lt: Pasirinkti veiksmai
ms: Tindakan Tersuai
nl: Aangepaste taken
no: Tilpassede handlinger
pl: Czynności własne
pt_br: Ações Personalizadas
pt_pt: Ações personalizadas
ro: Acțiuni personalizate
ru: Настройка действий
sk: Vlastné akcie
sl: Prilagojena dejanja
sv: Anpassade åtgärder
th: กำหนดการทำงานเอง
tr: Özel Eylemler
uk: Власні дії
vi: Tác vụ tùy chỉnh
zh_cn: 自定义操作
zh_hk: 自訂動作
zh_tw: 自訂動作

# TouchSpeed
source: Tracking Sensitivity
ar: حساسية التتبع
bg: Чувствителност за проследяване
ca: Sensibilitat del desplaçament
cs: Citlivost ukazatele
da: Følsomhed for registrering
de: Zeigerempfindlichkeit
el: Ευαισθησία ανίχνευσης
es: Sensibilidad del desplazamiento
es_us: Sensibilidad del seguimiento
fi: Seurannan herkkyys
fr: Sensibilité du suivi
fr_ca: Sensibilité du suivi
he: רגישות מעקב
hi: ट्रैकिंग संवेदनशीलता
hr: Osjetljivost praćenja
hu: Követés érzékenysége
id: Sensitivitas Pelacakan
it: Sensibilità puntatore
ja: 軌跡の感度
kk: Жылжу сезімталдығы
ko: 이동 감도
lt: Sekimo jautrumas
ms: Kesensitifan Penjejakan
nl: Aanraakgevoeligheid
no: Markørfølsomhet
pl: Czułość śledzenia
pt_br: Sensibilidade do Rastreamento
pt_pt: Sensibilidade de seguimento
ro: Sensibilitate urmărire
ru: Чувствительность перемещения
sk: Citlivosť kurzora
sl: Občutljivost sledenja
sv: Styrkänslighet
th: ความไวการเลื่อนตัวชี้
tr: İzleme Duyarlılığı
uk: Чутливість пересування
vi: Độ nhạy di chuyển
zh_cn: 跟踪灵敏度
zh_hk: 軌跡靈敏度
zh_tw: 軌跡敏感度

# MOUSE_POINTER_HID_DEVICE_BUBBLE_MODE
source: Snap to Item
ar: الانتقال إلى العنصر
bg: Прилепване към елемент
ca: Trasllada a l’ítem
cs: Přichytit k položce
da: Ret ind til emne
de: Am Objekt einrasten
el: Συγκράτηση σε στοιχείο
es: Saltar al ítem
es_us: Saltar al elemento
fi: Kohdista kohteeseen
fr: Déplacer vers l’élément
fr_ca: Passer à l’élément
he: היצמדות לפריט
hi: एलिमेंट पर स्नैप करें
hr: Pričvrsti na stavku
hu: Illesztés az elemhez
id: Posisikan ke Item
it: Allinea all’elemento
ja: 項目にスナップ
kk: Элементке бекіту
ko: 항목으로 스냅
lt: Prikabinti prie elemento
ms: Lekat pada Item
nl: Lijn uit op onderdeel
no: Flytt til objekt
pl: Przyciągaj do rzeczy
pt_br: Alinhar ao Item
pt_pt: Ajustar ao elemento
ro: Aliniere automată la articol
ru: Привязка к объекту
sk: Prichytiť k položke
sl: Pripni elementu
sv: Fäst vid objekt
th: จับกับสิ่งที่ชี้
tr: Öğeye Hizala
uk: Вирівнювання за елементом
vi: Chuyển sang mục
zh_cn: 吸附到项目
zh_hk: 貼齊項目
zh_tw: 貼齊項目

# SystemHeading
source: System
ar: النظام
bg: Система
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
es_us: Sistema
fi: Järjestelmä
fr: Système
fr_ca: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kk: Жүйе
ko: 시스템
lt: Sistema
ms: Sistem
nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системные
sk: Systém
sl: Sistem
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_cn: 系统
zh_hk: 系統
zh_tw: 系統

source: Accessibility
ar: تسهيلات الاستخدام
bg: Улеснен достъп
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
es: Accesibilidad
es_us: Accesibilidad
fi: Käyttöapu
fr: Accessibilité
fr_ca: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
kk: Әмбебап қол жеткізу
ko: 손쉬운 사용
lt: Prieinamumas
ms: Kebolehcapaian
nl: Toegankelijkheid
no: Tilgjengelighet
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sk: Prístupnosť
sl: Dostopnost
sv: Hjälpmedel
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_cn: 辅助功能
zh_hk: 輔助使用
zh_tw: 輔助使用

# MOUSE_POINTER_HID_DEVICE_AUTO_HIDE_OPACITY_TITLE
source: Auto-hide Opacity
ar: معدل تعتيم الإخفاء التلقائي
bg: Видимост при автоматично скриване
ca: Opacitat en ocultar automàticament
cs: Průhlednost ukazatele
da: Opacitet, når der skjules automatisk
de: Deckkraft beim automatischen Ausblenden
el: Αυτόματη απόκρυψη αδιαφάνειας
es: Opacidad de la ocultación automática
es_us: Opacidad al ocultar el puntero
fi: Kätke peittävyys automaattisesti
fr: Opacité pendant le masquage automatique
fr_ca: Opacité du curseur masqué
he: הסתרת אטימות אוטומטית
hi: ऑटो-हाइड अपारदर्शिता
hr: Neprozirnost tijekom automatskog skrivanja
hu: Automatikus elrejtés átlátszósága
id: Opasitas sembunyikan otomatis
it: Opacità quando nascosto
ja: 自動的に非表示の不透明度
kk: Түссіздікті авто жасыру
ko: 자동 가리기 불투명도
lt: Automatinio slėpimo nepermatomumas
ms: Kelegapan Sembunyi Auto
nl: Verberg ondoorzichtigheid automatisch
no: Opasitet for Skjul automatisk
pl: Widoczność po ukryciu
pt_br: Opacidade da Ocultação Automática
pt_pt: Opacidade ao auto‑ocultar
ro: Opacitate ascundere automată
ru: Автоматическое скрытие прозрачности
sk: Neprehľadnosť kurzora
sl: Neprosojnost pri samodejnem skritju
sv: Opacitet vid Autogöm
th: ซ่อนความทึบอัตโนมัติ
tr: Opaklığı Otomatik Gizle
uk: Прозорість для автоприховання
vi: Độ mờ tự động ẩn
zh_cn: 自动隐藏不透明度
zh_hk: 自動隱藏不透明度
zh_tw: 自動隱藏不透明度

# AddNewButtonToCustomizeAlertInstructions
source: Press a button on your pointer device to choose an action.
ar: اضغط على أي زر على جهاز الإشارة لاختيار إجراء ما.
bg: Натиснете бутон на устройството за управление на курсора, за да изберете действие.
ca: Prem un botó del dispositiu apuntador per seleccionar una acció.
cs: Stisknutím tlačítka polohovacího zařízení vyberete akci.
da: Tryk på en knap på dit pegeredskab for at vælge en handling.
de: Drücke eine Taste auf deinem Zeigegerät, um eine Aktion auszuwählen.
el: Πατήστε ένα κουμπί στη συσκευή κατάδειξης για να επιλέξετε μια ενέργεια.
es: Pulsa un botón del dispositivo señalador para seleccionar una acción.
es_us: Presiona un botón en tu dispositivo apuntador para seleccionar una acción.
fi: Valitse toiminto painamalla osoitinlaitteen painiketta.
fr: Appuyez sur un bouton de votre dispositif de pointage pour choisir une action.
fr_ca: Appuyez sur un bouton de votre appareil de pointage pour choisir une action.
he: יש ללחוץ על כפתור במכשיר ההצבעה שלך כדי לבחור פעולה.
hi: क्रिया चुनने के लिए अपने पॉइंटर डिवाइस पर बटन दबाएँ।
hr: Pritisnite tipku na pokazivačkom uređaju kako biste odabrali postupak.
hu: Művelet kiválasztásához nyomjon meg egy gombot a mutatóeszközön.
id: Tekan tombol pada perangkat penunjuk Anda untuk memilih tindakan.
it: Premi un tasto sul dispositivo di puntamento per scegliere un’azione.
ja: ポインティングデバイスのボタンを押して、アクションを追加します。
kk: Әрекетті таңдау үшін көрсеткіш құрылғыдағы түймені басыңыз.
ko: 동작을 선택하려면 포인터 기기의 버튼을 누르십시오.
lt: Norėdami pasirinkti veiksmą, paspauskite manipuliatoriaus mygtuką.
ms: Tekan butang pada peranti penuding anda untuk memilih tindakan.
nl: Druk op een knop op je aanwijsapparaat om een handeling te kiezen.
no: Trykk på en knapp på pekerenheten for å velge en handling.
pl: Aby wybrać czynność, naciśnij przycisk urządzenia wskazującego.
pt_br: Pressione um botão no dispositivo apontador para escolher uma ação.
pt_pt: Prima um botão no dispositivo apontador para selecionar uma ação.
ro: Apăsați un buton de pe dispozitivul dvs. de indicare pentru a alege o acțiune.
ru: Чтобы выбрать действие, нажмите кнопку на своем указательном устройстве.
sk: Ak chcete vybrať akciu, stlačte tlačidlo ukazovacieho zariadenia.
sl: Za izbiro dejanja pritisnite gumb na kazalniški napravi.
sv: Välj en åtgärd genom att trycka på en knapp på din pekenhet.
th: กดปุ่มบนอุปกรณ์ตัวชี้ของคุณเพื่อเลือกการทำงาน
tr: Bir eylem seçmek için imleç aygıtınızda bir düğmeye basın.
uk: Натисніть кнопку на своєму вказівному пристрої, щоб обрати дію.
vi: Nhấn một nút trên thiết bị con trỏ của bạn để chọn một tác vụ.
zh_cn: 按下指针设备上的一个按钮选择操作。
zh_hk: 按一下指標裝置上的按鈕以選擇動作。
zh_tw: 按一下指向裝置上的按鈕來選擇動作。

# MOUSE_POINTER_HID_DEVICE_AUTO_HIDE
source: Auto-Hide
ar: الإخفاء تلقائيًا
bg: Автоматично скриване
ca: Oculta automàticament
cs: Automaticky skrývat
da: Skjul automatisk
de: Automatisch ausblenden
el: Αυτόματη απόκρυψη
es: Ocultación automática
es_us: Ocultar automáticamente
fi: Kätke automaattisesti
fr: Masquer automatiquement
fr_ca: Masquer automatiquement
he: הסתרה אוטומטית
hi: ऑटो-हाइड करें
hr: Automatski sakrij
hu: Automatikus elrejtés
id: Sembunyikan Otomatis
it: Nascondi automaticamente
ja: 自動的に非表示
kk: Авто жасыру
ko: 자동 가리기
lt: Automatinis slėpimas
ms: Sembunyi Auto
nl: Verberg automatisch
no: Skjul automatisk
pl: Ukrywaj automatycznie
pt_br: Ocultação Automática
pt_pt: Auto‑ocultar
ro: Ascundere automată
ru: Автоматическое скрытие
sk: Automaticky skryť
sl: Samodejno skrij
sv: Autogöm
th: ซ่อนอัตโนมัติ
tr: Otomatik Gizle
uk: Автоприховання
vi: Tự động ẩn
zh_cn: 自动隐藏
zh_hk: 自動隱藏
zh_tw: 自動隱藏

# DWELL_HOT_CORNER_TOP_RIGHT
source: Top Right
ar: أعلى اليمين
bg: Горе вдясно
ca: A dalt a la dreta
cs: Vpravo nahoře
da: Øverst til højre
de: Oben rechts
el: Πάνω δεξιά
es: Superior derecha
es_us: Arriba derecha
fi: Yläoikea
fr: En haut à droite
fr_ca: En haut à droite
he: פינה ימנית עליונה
hi: ऊपर दाएँ
hr: Gore desno
hu: Jobbra fent
id: Kanan Atas
it: In alto a destra
ja: 右上
kk: Жоғарғы оң жақ
ko: 오른쪽 상단
lt: Viršuje dešinėje
ms: Kanan Atas
nl: Rechtsboven
no: Øverst høyre
pl: Prawy górny
pt_br: Superior Direito
pt_pt: Superior direito
ro: Dreapta sus
ru: Верхний правый
sk: Vpravo hore
sl: Zgoraj desno
sv: Övre högra
th: ด้านบนขวา
tr: Sağ Üst
uk: Вгорі справа
vi: Trên cùng bên phải
zh_cn: 右上
zh_hk: 右上
zh_tw: 右上

# GameControllerSettingsPressOptions
source: Press the Start button (or Share/Menu button) to toggle Game Mode. When Game Mode is enabled, AssistiveTouch will no longer be controlled by the game controller, allowing inputs to control a game instead.
ar: اضغط على زر Start (أو زر Share/Menu) لتبديل نمط اللعب. عند تمكين نمط اللعب، لن يعود بالإمكان التحكم في اللمس المساعد باستخدام ذراع التحكم، حيث ستتحكم الإدخالات في اللعبة بدلاً من ذلك.
bg: Натиснете бутона Старт (или бутона Сподели/Меню) за превключване на режим Игра. Когато режим Игра е активиран, AssistiveTouch няма повече да се управлява от контролера за игри, като вместо това се позволява управление на играта с входящи команди.
ca: Prem el botó d’inici (o “Comparteix” o “Menú”) per activar o desactivar el mode de joc. En activar‑lo, el comandament de joc no controlarà l’AssistiveTouch sinó el joc.
cs: Stisknutím tlačítka Start (nebo Share/Menu) zapnete herní režim. Herní ovladač přestane ovládat funkci AssistiveTouch a místo toho bude sloužit k hraní her.
da: Tryk på knappen Start (eller knappen Del/Menu) for at slå Spilfunktion til og fra. Når Spilfunktion er slået til, styrer spilcontrolleren ikke længere AssistiveTouch og kan herefter bruges til at styre et spil i stedet.
de: Drücke die Starttaste (oder die Taste zum Teilen bzw. für das Menü), um den Spielmodus zu wechseln. Wenn der Spielmodus aktiviert ist, wird AssistiveTouch nicht mehr durch den Spielecontroller gesteuert und Eingaben können stattdessen ein Spiel steuern.
el: Πατήστε το κουμπί Start (ή το κουμπί Share/Menu) για εναλλαγή της Λειτουργίας παιχνιδιού. Όταν είναι ενεργοποιημένη η Λειτουργία παιχνιδιού, δεν είναι πλέον δυνατός ο χειρισμός του AssistiveTouch από το χειριστήριο παιχνιδιών. Ο χειρισμός του παιχνιδιού πραγματοποιείται αντ' αυτού μέσω των εντολών εισόδου.
es: Pulsa el botón Start (o Share/Menu) si quieres activar o desactivar el modo para jugar. Si lo activas, AssistiveTouch ya no se controlará con el mando, sino con los comandos que introduzcas.
es_us: Presiona el botón Iniciar (o el botón Compartir/Menú) para activar o desactivar el modo Juego. Si se activa este modo, ya no se podrá controlar AssistiveTouch mediante el control de videojuegos, lo que permitirá que este se use para jugar.
fi: Vaihda pelitilaa painamalla Start-näppäintä (tai Share/Menu-näppäintä). Kun pelitila on käytössä, peliohjain ei enää ohjaa AssistiveTouchia, vaan syötteillä ohjataan peliä.
fr: Appuyez sur le bouton Start (ou sur le bouton Share/Menu) pour activer ou désactiver le mode Jeu. Lorsque le mode Jeu est activé, la manette ne contrôle plus AssistiveTouch et ses boutons peuvent de nouveau être utilisés pour jouer à un jeu.
fr_ca: Appuyez sur le bouton Démarrer (ou Partager/Menu) pour activer ou désactiver le mode Jeu. Lorsqu’il est activé, AssistiveTouch n’est plus contrôlé par la manette de jeu qui peut alors être utilisée pour jouer.
he: יש ללחוץ על הכפתור ״התחלה״ (או על הכפתור ״שיתוף״/״תפריט״) כדי להפעיל או לכבות את ״מצב משחק״. כאשר ״מצב משחק״ מופעל, השליטה ב-AssistiveTouch לא תהיה יותר דרך שלט המשחק, מה שיאפשר במקום זאת לשלוט במשחק דרך אמצעי קלט.
hi: गेम मोड टॉगल करने के लिए Start बटन (या Share/Menu बटन) दबाएँ। गेम मोड सक्षम होने पर AssistiveTouch को गेम कंट्रोलर के द्वारा नियंत्रित नहीं किया जा सकेगा। इसके बदले इनपुट से गेम नियंत्रित किया जाएगा।
hr: Pritisnite tipku Pokreni (ili tipku Podijeli/Izbornik) za uključivanje ili isključivanje Moda igranja. Kad se Mod igranja uključi, značajkom AssistiveTouch više neće upravljati igraći kontroler, čime se omogućuje da umjesto toga igrom upravljaju pritisci.
hu: Nyomja meg az Indítás gombot (vagy a Megosztás/Menü gombot) a Játék mód be- és kikapcsolásához. Amikor a Játék mód engedélyezve van, a játékvezérlő már nem az AssistiveTouchot fogja vezérelni. A vezérlési bemenetek ehelyett egy játék irányítására fognak szolgálni.
id: Tekan tombol Start (atau tombol Share/Menu) untuk mengubah Mode Game. Saat Mode Game diaktifkan, AssistiveTouch tidak akan lagi dikontrol oleh pengontrol game, sehingga input dapat mengontrol game sebagai gantinya.
it: Premi il pulsante Start/Menu (o il tasto SHARE) per abilitare o disabilitare la modalità di gioco. Quando viene attivata, AssistiveTouch non sarà più vincolato al controller, che potrà essere utilizzato per i videogiochi.
ja: ゲームモードを切り替えるにはSTARTボタン（またはSHARE/メニューボタン）を押します。ゲームモードが有効になっていると、ゲームコントローラでAssistiveTouchをコントロールできなくなります。代わりに、ゲームをコントロールするための操作が反映されます。
kk: Ойын режимін қосу немесе өшіру үшін «Бастау» түймесін (немесе «Бөлісу/Мәзір» түймесін) басыңыз. Ойын режимі қосылғанда, AssistiveTouch әрі қарай ойын контроллерімен басқарылмай, оның орнына ойын кіріс сигналдар арқылы басқарылады.
ko: 게임 모드를 토글하려면 시작 버튼(또는 공유/메뉴 버튼)을 누르십시오. 게임 모드가 활성화되면 게임 컨트롤러는 AssistiveTouch 대신 게임을 제어하는 데 사용됩니다.
lt: Paspauskite pradžios mygtuką (arba bendrinimo / meniu mygtuką), kad įjungtumėte / išjungtumėte žaidimų režimą. Kai žaidimų režimas yra įjungtas, žaidimų valdikliu nebebus galima valdyti funkcijos „AssistiveTouch“ – žaidimas – valdikliu bus valdoma žaidimo eiga.
ms: Tekan butang Mula (atau butang Kongsi/Menu) untuk menogol Mod Permainan. Apabila Mod Permainan didayakan, AssistiveTouch tidak lagi akan dikawal oleh pengawal permainan, yang membolehkan input mengawal permainan.
nl: Druk op de Start-knop (of de Deel/Menu-knop) om de gamemodus in of uit te schakelen. Wanneer de gamemodus is ingeschakeld, wordt AssistiveTouch niet meer bediend door de gamecontroller, waardoor je een game met de invoer kunt bedienen.
no: Trykk på Start-knappen (eller Share/Menu-knappen) for å slå av eller på Spillmodus. Når Spillmodus er aktivert, vil ikke AssistiveTouch lenger bli styrt av spillkontrolleren, slik at den kan styre spillet i stedet.
pl: Naciśnij przycisk Start (lub przycisk Udostępnij/Menu), aby przełączyć tryb gry. Gdy tryb gry jest włączony, kontroler nie pozwala korzystać z AssistiveTouch, a jedynie grać.
pt_br: Pressione o botão Start ou Share/Menu para alternar o Modo de Jogo. Quando o Modo de Jogo estiver ativado, o AssistiveTouch não será mais controlado pelo controle do videogame e os comandos serão usados para jogar.
pt_pt: Prima o botão Iniciar (ou o botão Partilhar/Menu) para ativar/desativar o modo de jogo. Quando o modo de jogo está ativado, o AssistiveTouch deixa de ser controlado pelo comando de jogos, permitindo outro tipo de entrada para controlar o jogo.
ro: Apăsați butonul Start (sau butonul Partajare/Meniu) pentru a comuta modul Joc. Când modul Joc este activat, controllerul pentru jocuri nu va mai controla AssistiveTouch, permițând în schimb controlarea unui joc.
ru: Нажмите кнопку начала (или кнопку общего доступа/меню), чтобы включить или выключить игровой режим. Когда включится игровой режим, игровой контроллер нельзя будет использовать для управления AssistiveTouch: вместо этого он будет управлять ходом игры.
sk: Stlačením tlačidla Start (alebo Share/Menu) zapnete herný režim. Po aktivovaní herného režimu už nebude možné ovládať AssistiveTouch pomocou herného ovládača. Namiesto toho bude slúžiť na hranie hier.
sl: Za preklop načina igre pritisnite gumb Začetek (ali gumb Deli/Meni). Če je omogočen način igre, funkcija AssistiveTouch ne bo več upravljana z igralnim kontrolerjem, za upravljanje igre pa bodo omogočeni vnosi.
sv: Tryck på startknappen (eller delnings-/menyknappen) när du vill växla till spelläge. När spelläget är aktiverat går det inte längre att styra AssistiveTouch med spelkontrollen. Istället går det att styra ett spel med inmatningar.
th: กดปุ่มเริ่ม (หรือปุ่มแชร์/ปุ่มเมนู) เพื่อสลับระหว่างเปิดใช้หรือปิดใช้โหมดเกม เมื่อเปิดใช้งานโหมดเกม AssistiveTouch จะไม่ถูกควบคุมโดยอุปกรณ์ควบคุมเกมอีกต่อไปและใช้การป้อนเข้าเพื่อควบคุมเกมแทน
tr: Oyun Modu’nu açıp kapatmak için Başlat (veya Paylaş/Menü) düğmesine basın. Oyun Modu etkinleştirildiğinde AssistiveTouch artık oyun kumandasıyla denetlenmez ve bunun yerine oyunu girişlerin denetlemesine izin verilir.
uk: Натисніть кнопку Start (або кнопку Share/Menu), щоб увімкнути або вимкнути режим гри. Якщо режим гри ввімкнено, більше не можна керувати AssistiveTouch з ігрового контролера, оскільки він використовується для гри.
vi: Nhấn nút Start (hoặc nút Share/Menu) để chuyển đổi Chế độ trò chơi. Khi Chế độ trò chơi được bật, AssistiveTouch sẽ không được điều khiển bằng bộ điều khiển trò chơi nữa, mà thay vào đó là cho phép đầu vào điều khiển trò chơi.
zh_cn: 按下“开始”按钮（或“共享”/“菜单”按钮）切换“游戏模式”。“游戏模式”启用时，辅助触控将不再由游戏控制器控制，转而允许输入项控制游戏。
zh_hk: 按下「開始」按鈕（或「分享」/「選單」按鈕）以切換「遊戲模式」。「遊戲模式」啟用時，「輔助觸控」將不再由遊戲控制器所控制，而是允許輸入來控制遊戲。
zh_tw: 按下開始按鈕（或分享/選單按鈕）來切換「遊戲模式」。啟用「遊戲模式」時，將無法再透過遊戲控制器控制「輔助觸控」，藉此允許使用輸入來控制遊戲。

# MouseKeysMaxSpeedMin
source: Slow
ar: بطيء
bg: Бавно
ca: Lenta
cs: Nízká
da: Langsom
de: Langsam
el: Αργά
es: Lenta
es_us: Lenta
fi: Hidas
fr: Lente
fr_ca: Lente
he: איטי
hi: धीमी
hr: Sporo
hu: Lassú
id: Lambat
it: Lenta
ja: 遅く
kk: Баяу
ko: 느리게
lt: Lėtas
ms: Perlahan
nl: Traag
no: Sakte
pl: Wolno
pt_br: Lenta
pt_pt: Lenta
ro: Mică
ru: Низкая
sk: Nízka
sl: Počasi
sv: Långt
th: ช้า
tr: Yavaş
uk: Повільно
vi: Chậm
zh_cn: 慢
zh_hk: 慢
zh_tw: 慢
